
[FOLDER]
DISPLAY_NAME = "LifeBook Application Panel"


[ITEM_SETTING]
DISPLAY_NAME = "1. Setup of LifeBook Application Panel"


[ITEM_HELP]
DISPLAY_NAME = "2. Help"
LINK_TARGET = "LifeBook Application Panel.pdf"


[ITEM_README]
DISPLAY_NAME = "3. Software Manual"
LINK_TARGET = "readme.txt"


[ITEM_INIT_TOOL]
DISPLAY_NAME = "4. LifeBook Application Panel Initialization"


